[
  "obsidian-outliner",
  "cmenu-plugin",
  "obsidian-codemirror-options",
  "obsidian-word-sprint",
  "obsidian-mind-map",
  "obsidian-shortcuts-for-starred-files",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "metaedit",
  "file-explorer-note-count",
  "calendar",
  "find-unlinked-files",
  "obsidian-custom-attachment-location",
  "obsidian-table-generator",
  "heatmap-calendar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-file-color",
  "telegram-sync",
  "obsidian-spaced-repetition",
  "obsidian-dictionary-plugin",
  "obsidian-text-format",
  "favorite-note",
  "obsidian-kanban",
  "painter",
  "obsidian-git"
]